Repository: doric/presentation-webapp
Catalog: translations/messages.*.xlf
Languages: fr_fr

source: organisation.shortdesc
fr_fr: Conseils et services en informatique, achat et reventes de matériels informatiques et Formations.

source: sectors.title
fr_fr: Secteurs d'activité

source: Project management
fr_fr: Gestion de projets

source: Contact us
fr_fr: Contactez-nous

source: Strategy Counsel
fr_fr: Conseil en stratégie

# our_team
source: Our team focuses on the expertise of consulting and design and is available to answer all your questions.
fr_fr: Notre équipe concentre le savoir-faire du conseil et du design et se tient à votre disposition pour répondre à toutes vos questions.

# help_us
source: How can we help you?
fr_fr: Comment pouvons-nous vous aider ?

source: Market study, benchmarks
fr_fr: Étude de marché, benchmarks

# business_plan_construction
source: Construction of business plan
fr_fr: Construction du plan d'affaires

# business_model_evolution
source: Evolution of business model
fr_fr: Évolution du modèle d'affaires

# transformation_plan_definition
source: Definition of transformation plan
fr_fr: Définition du plan de transformation

# address_abidjan
source: Immeuble Arc-en-Ciel, Blvd Lagunaire Plateau, Abidjan
fr_fr: Arc-en-Ciel Building, Lagunaire Boulevard Plateau, Abidjan

# global_vision_entrepreneurial_approach
source: Our global vision and entrepreneurial approach enrich our ability to build innovative proposals
fr_fr: Notre vision globale et notre approche entrepreneuriale enrichissent notre capacité à construire des propositions novatrices

source: Council in strategy and innovation
fr_fr: Conseil en stratégie et innovation

source: organisation.name
fr_fr: 2peco

source: organisation.Our recent news_title
fr_fr: Nos récentes actualités

# page_title
source: We accompany companies, lessors and startups in their innovation journey, from strategic definition to operational implementation.
fr_fr: Nous accompagnons les entreprises, les bailleurs et les startups dans leur démarche d’innovation, de la définition stratégique à la mise en œuvre opérationnelle.

source: organisation.logo
fr_fr: images/logo.png

source: organisation.welcome_page_title
fr_fr: Solutions informatiques intégrales : conseils, matériel, formations.

# organisation.mission_title
source: organisation.misssion_title
fr_fr: Défis et opportunités traités pour nos clients :

source: organisation.welcome_page_subtitle
fr_fr: est un cabinet de conseil reliant l’Afrique et l’Europe.

source: organisation.meta.description
fr_fr: est un cabinet de conseil reliant l’Afrique et l’Europe. Nous accompagnons les entreprises, les bailleurs et les startups dans leur démarche d’innovation, de la définition d’une stratégie à sa mise en œuvre.

source: organisation.meta.title
fr_fr: Conseil en stratégie et innovation

source: organisation.main_experience
fr_fr: excelle dans le domaine des solutions informatiques complètes

source: organisation.linkedin_website
fr_fr: https://www.linkedin.com/company/pecoconnect/

source: organisation.main_experience_details
fr_fr: 2peco, forte de son origine au sein de grands cabinets de conseil et d'institutions financières, bénéficie d'une profonde expérience en Afrique. Notre équipe est profondément engagée à accompagner la réussite de vos projets informatiques complets, couvrant conseils, équipements et formations, en tenant compte des particularités du contexte africain. Nous sommes là pour surmonter les défis spécifiques et atteindre vos objectifs avec succès.

source: mission.detail
fr_fr: Spécialistes en informatique et conseil, notre réussite passe par la collaboration et l'innovation.

source: organisation.professional_approach
fr_fr: Bienvenue chez 2Peco* ! Nous sommes une entreprise spécialisée dans les solutions informatiques, le conseil stratégique, la fourniture de matériel et la formation. Notre expertise couvre un large éventail de domaines, de la gestion de projet à la technologie de pointe. <br/> Mais notre engagement ne s'arrête pas là. Notre mission fondamentale en tant que cabinet de conseil indépendant est de vous aider à atteindre le succès dans chaque projet que vous nous confiez. Pour y parvenir, nous adoptons une approche collaborative. Nous ne sommes pas simplement des fournisseurs de services, mais des partenaires engagés dans votre réussite. <br/> Nous mettons l'accent sur l'excellence à chaque étape de notre travail. Cela signifie que nous nous efforçons de fournir des solutions de la plus haute qualité, en mettant en avant l'efficacité, la sécurité et la satisfaction du client. <br/> Et ce n'est pas tout. Nous sommes profondément attachés aux valeurs sociales et environnementales. Nous pensons que le succès des entreprises ne devrait pas se faire au détriment de la société ou de l'environnement. C'est pourquoi nous nous engageons à adopter des pratiques commerciales responsables et durables, en ligne avec vos propres valeurs. <br/> Chez 2Peco*, nous sommes déterminés à faire émerger des leaders dans le monde de l'informatique et de l'entrepreneuriat. Votre réussite est notre priorité absolue. Nous sommes prêts à travailler avec vous, à comprendre vos besoins uniques et à co-créer des solutions qui répondent précisément à vos attentes. Ensemble, nous visons l'innovation, l'efficacité et l'impact positif sur la société et l'environnement. Rejoignez-nous dans cette aventure vers un avenir connecté et prospère.

source: organisation.sectors
fr_fr: [ { "id": "banque", "title": "Banque", "description": "Le secteur bancaire englobe les institutions financières qui offrent des services de gestion de l'argent, de prêts, d'épargne et de paiement." }, { "id": "assurance", "title": "Assurance", "description": "L'industrie de l'assurance fournit une protection contre les risques en échange de paiements réguliers, couvrant divers domaines tels que l'assurance-vie, l'assurance automobile et l'assurance habitation." }, { "id": "telecommunications", "title": "Technologies", "description": "Les technologies englobent les entreprises et les infrastructures qui permettent la communication à distance, y compris les réseaux de téléphonie mobile, la connectivité Internet et les systèmes de communication." }, { "id": "distribution", "title": "Distribution", "description": "Le secteur de la distribution gère la chaîne d'approvisionnement, la vente au détail et la distribution de produits et de services aux consommateurs finaux." }, { "id": "agriculture", "title": "Agriculture", "description": "L'agriculture englobe la culture des plantes, l'élevage d'animaux et la production alimentaire, jouant un rôle essentiel dans la fourniture de nourriture et de matières premières." }, { "id": "secteur_public", "title": "Secteur Public", "description": "Le secteur public comprend les organismes gouvernementaux qui fournissent des services publics, tels que l'éducation, les soins de santé, la sécurité et la gestion des infrastructures." }, { "id": "organisations_multilaterales", "title": "Organisations Multilatérales", "description": "Les organisations multilatérales sont des entités internationales créées par plusieurs gouvernements pour coopérer sur des questions mondiales, telles que les Nations Unies (ONU) et l'Organisation mondiale du commerce (OMC)." } ]
